// ------------------------------------------------------------------------
// Main Window
// ------------------------------------------------------------------------
"Recipient List:"="Alıcı Listesi:";
"Add"="Ekle";
"Delete"="Sil";
"Cancel"="Vazgeç";
"OK"="Tamam";

"Str_FaxContacts"="Kişiler";
"Str_FaxAddressBook"="Adres Defteri";
"Str_Recipient_LastSyncTime"="%@ öğesini son senkronize tamamlanma tarihi";
"Str_Recipient_OSVersionInfo"="İçerikleri görüntülemek veya güncellemek için %@ öğesini senkronize edin. FAX Utility uygulamasında [%@ öğesini senkronize et] öğesine gidin.";

// ------------------------------------------------------------------------
// Alert
// ------------------------------------------------------------------------
"Str_Alert_Same_Title_Already_Exists"="Giriş eklenemedi. Aynı [Ad], [Faks Numarası] ve [Şirket/Kuruluş]'a sahip bir giriş zaten var.";
"Str_Alert_Invalid_FaxNumber"="Faks numarası desteklenmeyen karakterleri içerir.\nSadece 0-9, *, #, - ve boşluk kullanabilirsiniz.";
"Str_Alert_Cannot_Open_Fax_Phone_Book"="%@ açılamaz.\nHata kodu (%d)";

"Str_RecipientName"="Ad";
"Str_RecipientCompany"="Şirket/Kuruluş";
"Str_RecipientFaxNumber"="Faks Numarası";

//---------------------------
"X_CARD"="%@ kart";
"ALL_CONTACTS"="Tüm Kişiler";
"Group"="Grup";
"Name"="Ad";
"Phone"="Telefon";

"_$!<Anniversary>!$_"="yıldönümü";
"_$!<Assistant>!$_"="asistan";
"_$!<Brother>!$_"="erkek kardeş";
"_$!<Child>!$_"="çocuk";
"_$!<EX-Anniversary>!$_"="yıldönümü";
"_$!<EX-AssistantName>!$_"="asistan";
"_$!<EX-AssistantPhone>!$_"="asistan";
"_$!<EX-Birthday>!$_"="yaş günü";
"_$!<EX-Business>!$_"="iş";
"_$!<EX-BusinessFax>!$_"="iş faksı";
"_$!<EX-BusinessHomePage>!$_"="ana sayfa";
"_$!<EX-BusinessPhone2>!$_"="alternatif iş";
"_$!<EX-BusinessPhone>!$_"="iş";
"_$!<EX-Callback>!$_"="geri arama";
"_$!<EX-CarPhone>!$_"="araç telefonu";
"_$!<EX-CompanyMainPhone>!$_"="ana şirket";
"_$!<EX-EmailAddress1>!$_"="e-posta 1";
"_$!<EX-EmailAddress2>!$_"="e-posta 2";
"_$!<EX-EmailAddress3>!$_"="e-posta 3";
"_$!<EX-Home>!$_"="ev";
"_$!<EX-HomeFax>!$_"="ev faksı";
"_$!<EX-HomePhone2>!$_"="alternatif ev";
"_$!<EX-HomePhone>!$_"="ev";
"_$!<EX-ImAddress1>!$_"="mesajlaşma 1";
"_$!<EX-ImAddress2>!$_"="mesajlaşma 2";
"_$!<EX-ImAddress3>!$_"="mesajlaşma 3";
"_$!<EX-Isdn>!$_"="ISDN";
"_$!<EX-Manager>!$_"="yönetici";
"_$!<EX-MobilePhone>!$_"="cep";
"_$!<EX-Other>!$_"="diğer";
"_$!<EX-OtherFax>!$_"="diğer faks";
"_$!<EX-OtherTelephone>!$_"="diğer";
"_$!<EX-Pager>!$_"="çağrı cihazı";
"_$!<EX-PrimaryPhone>!$_"="birincil";
"_$!<EX-RadioPhone>!$_"="radyo";
"_$!<EX-SpouseName>!$_"="eş";
"_$!<EX-Telex>!$_"="teleks";
"_$!<EX-TtyTddPhone>!$_"="TDD/TTY";
"_$!<Father>!$_"="baba";
"_$!<Friend>!$_"="arkadaş";
"_$!<Home>!$_"="ev";
"_$!<HomeFAX>!$_"="ev faksı";
"_$!<HomePage>!$_"="ana sayfa";
"_$!<Main>!$_"="birincil";
"_$!<Manager>!$_"="yönetici";
"_$!<Mobile>!$_"="cep";
"_$!<MobileMe>!$_"="MobileMe";
"_$!<Mother>!$_"="anne";
"_$!<Other>!$_"="diğer";
"_$!<OtherFAX>!$_"="diğer faks";
"_$!<Pager>!$_"="çağrı cihazı";
"_$!<Parent>!$_"="ebeveyn";
"_$!<Partner>!$_"="partner";
"_$!<Sister>!$_"="kız kardeş";
"_$!<Spouse>!$_"="eş";
"_$!<Work>!$_"="iş";
"_$!<WorkFAX>!$_"="iş faksı";
